
/* Class = "NSWindow"; title = "Search Media"; ObjectID = "100015"; */
"100015.title" = "Søg i medier";

/* Class = "NSTextFieldCell"; title = "Searching for media…"; ObjectID = "100018"; */
"100018.title" = "Søger efter medier…";

/* Class = "NSTextFieldCell"; placeholderString = " "; ObjectID = "100020"; */
"100020.placeholderString" = " ";

/* Class = "NSTextFieldCell"; title = "1 of 12 remaining"; ObjectID = "100020"; */
"100020.title" = "1 af 12 tilbage";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100023"; */
"100023.title" = "Annuller";
